Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/notat_id_594877.html.tmx
Source language: sme
Languages: nob

source: Riikkaidgaskasaš boazodoalloguovddáš – evttohus rievdadit
nob: Høring - forslag om endring av vedtektene til Internasjonalt reindriftssenter

source: Njuolggadusat – Riikkaidgaskasaš boazodoalloguovddáš
nob: Vedtekter for Internasjonalt reindriftssenter Russisk versjon ( PDF

source: Ođasmahttin- , hálddahus- ja girkoministar mearredii zz .
nob: av Fornyings- , administrasjons- og kirkedepartementet

source: § 1 Ulbmil
nob: § 1 Formål

source: Riikkaidgaskasaš boazodoalloguovddáš galgá doaibmat nu ahte davvi guovlluid ceavzi boazodoallu seailu ja ovdána , ja galgá rahčat nanosmahttit ovttasbarggu boazodoalli álbmogiid gaskkas .
nob: Internasjonalt reindriftssenter skal bidra til å opprettholde og videreutvikle en bærekraftig reindrift i nordområdene og til å styrke samarbeidet mellom reindriftsfolk .

source: Guovddáš maiddái galgá fuolahit dan ahte boazodoalu árbevirolaš gealbu bisuhuvvo , ja ovddidit máhtu ja ipmárdusa boazodoalu birra .
nob: Senteret skal også bidra til å ivareta reindriftens tradisjonelle kunnskaper og fremme kunnskap om og forståelse for reindriften .

source: § 2 Riikkaidgaskasaš boazodoalloguovddáža doaibma
nob: § 2 Reindriftssenterets virksomhet

source: Riikkaidgaskasaš boazodoalloguovddáš galgá leat fágalaččat iehčanas lágádus .
nob: Reindriftssenteret skal være en faglig selvstendig institusjon .

source: Guovddáš galgá čohkket dieđuid ja viežžat duođaštusaid ja válbmet geahčastaga boazodoalu gullevaš máhtus , ja gaskkostit dieđuid ja dilálašvuođaid main lea mearkkašupmi boazodoalu eavttuide , kultuvrii ja ekologiijai , ja maiddái boazodollui guoski dutkanbohtosiid ja árbevirolaš máhtu .
nob: Senteret skal innhente informasjon og dokumentasjon , samt skaffe oversikt over relevant kunnskap om tamreindriften og formidle om forhold som har betydning for reindriftens vilkår , kultur og økologi , herunder forskningsresultater og tradisjonelle kunnskaper fra reindriften .

source: Guovddáš sáhttá fuopmášuhttit áššáigullevaš dutkandárbbuid ja oččodit dutkanásahusaid álggahit dákkár dutkama .
nob: Senteret kan påpeke behov for forskning på aktuelle områder , og eventuelt ta initiativ til at det igangsettes relevant forskning ved forskningsinstitusjoner .

source: Boazodoalloguovddáš galgá maiddái addit fágalaš ja hálddahuslaš doarjaga Boazoálbmogiid Máilmmelihttui ja dan riikkaidgaskasaš bargguide .
nob: Reindriftssenteret skal også yte faglig og administrativ bistand til Verdensforbundet for reindriftsfolk og dets internasjonale aktiviteter .

source: Boazodoalloguovddáža ulbmiljoavkun leat boazodoallit , almmolaš eiseválddit , dutkan- ja fágabirrasat , eará ealáhusdoallit , searvvit , ja ovttasbargoorgánat iešguđetge boazodoalloriikkain .
nob: Målgrupper for reindriftssenterets virksomhet er reindriftsutøvere , offentlige myndigheter , forsknings- og fagmiljøer , andre næringsutøvere , organisasjoner , samarbeidsorganer og samfunnet forøvrig i de ulike reindriftsla nd .

source: § 3 Organiseren
nob: § 3 Organisering

source: Boazodoalloguovddáš láhččo hálddahusorgánan mas leat iežas fápmudusat .
nob: Reindriftssenteret organiseres som et forvaltningsorgan med særskilte fullmakter .

source: Ođasmahttin- , hálddahus- ja girkodepartementa mearreda boazodoalloguovddážii njuolggadusaid ovttasrádiid Eanadoallo- ja biebmu departemeanttain ja Olgoriikka departemeanttain , gč. maiddái § 8 .
nob: Fornyings- , administrasjons- og kirkedepartementet fastsetter reindriftssenterets vedtekter i samråd med Landbruks- og matdepartementet og Utenriksdepartementet , jf. også § 9 .

source: Guovddáža jođiha stivra mas leat guhtta lahttu ja njeallje sadjásaš lahttu .
nob: Senteret ledes av et styre som består av seks medlemmer og fire varamedlemmer .

source: Beaivválaš jođiheaddjis lea ovddasvástádus guovddáža oktilaš doaimmaid ovddas .
nob: Daglig leder er ansvarlig for senterets løpende drift .

source: § 4 Stivrra nammmadeapmi
nob: § 4 Oppnevning av styret

source: Ođasmahttin- , hálddahus- ja girkodepartemeanta vállje stivrra jođiheaddji ja nuppiid stivralahtuid ja várrelahtuid ovttasráđiid Boazoálbmogiid Máilmmelihttuin .
nob: Fornyings- , administrasjons- og kirkedepartementet oppnevner styrets leder , øvrige styremedlemmer og varamedlemmer i samråd med Verdensforbundet for reindriftsfolk .

source: Nammadeapmi dahkko árvaluvvon evttohasaid gaskka ja lea fámus njeallje jagi .
nob: Oppnevnelsen skal foretas blant foreslåtte kandidater og gjelder for fire år .

source: Stivralahtuin galgá leat gealbu ja máhttu boazoealáhusa áššiide ja árbevieruide mat gullet boazodollui .
nob: Styremedlemmene skal ha kjennskap til reindrift og tradisjonelle kunnskaper relatert til reindrift .

source: Romssa Universitehta Árktalaš biologiija Instituhtta , Sámi allaskuvla , Árktalaš universitehta , Norgga Boazosápmelaččaid Riikkasearvi , Boazoálbmogiid Máilmmelihttu , Sámeráđđi , Ruoŧa Sámiid Riikasearvi , Suoma Boazosámit RS ja Reindeer Herders ’ Union of Russia bovdejuvvojit buktit evttohasnamaid , guhte-ge dáin evttoha ovta nissona ja ovtta deavddu .
nob: Institutt for Arktisk biologi ved Universitetet i Tromsø , Samisk høgskole , Arktisk universitet , Norske Reindriftssamers Landsforbund , Verdensforbundet for reindriftsfolk , Samerådet , Svenska Samernas Riksförbund i Sverige , Suoma Boazosámit RS i Finland og Reindeer Herders ’ Union of Russia i Russland inviteres til å fremme forslag på kandidater til styret . Hver institusjon / organisasjon bes om å fremme forslag på både en kvinne og en mann .

source: Ođasmahttin- , hálddahus- ja girkodepartementa ja Boazoálbmogiid Máilmmelihttu sáhttet ovttasráđiid bivdit earáge ásahusaid ja servviid árvalit ja buktit stivralahttoevttohasaid namaid .
nob: Fornyings- , administrasjons- og kirkedepartementet og Verdensforbundet for reindriftsfolk kan i samråd invitere andre institusjoner og organisasjoner til å fremme forslag på kandidater til styret .

source: § 5 Stivra
nob: § 5 Styret

source: Stivra galgá leat boazodoalloguovddáža bajimus váldin , ja guoddá alimus ovddasvástádusa guovddáža doaimmaid buohta .
nob: Styret er reindriftssenterets øverste organ , og har det overordnede ansvaret for senterets virksomhet .

source: Das lea geatnegasvuohta bisuhit alladáset áššečehpodaga guovddáža bargguin , ja geahččat bearrái ahte doaimmat fievrriduvvijit spáitilit ja doaibmi njuolggadusaid mielde .
nob: Det har ansvaret for at virksomheten holder en høy faglig kvalitet , og drives effektivt og i samsvar med gjeldende regelverk .

source: Stivra guoddá ovddasvástádusa fágalaš ovddideamis , resursagolaheamis ja vuoruhemiin , ja dasto stivra galgá válbmet strategiijaid guovddáža doaimmaid váras .
nob: Styret har ansvaret for faglig utvikling , ressursbruk og prioriteringer , samt å utarbeide strategier for senterets virksomhet .

source: Stivra galgá gárvvistit ja ovdanbuktit jahkerehketdoalu ja jahkedieđáhusa , ja mearredit bušeahtta ja doaibmaplána .
nob: Styret skal avgi årsregnskap og årsmelding , og vedta budsjett og virksomhetsplan .

source: Maiddái stivra galgá nammadit ja virgáibidjat beaivválaš jođiheaddji , ja muđui guovddážii bargofámu beaivválaš jođiheaddji evttohusa vuođul .
nob: Styret skal også tilsette daglig leder , og senterets øvrige personell etter innstilling fra daglig leder .

source: Jos stivralahttu ii sáhte boahtit čoahkkimii , ferte sadjásaš lahttu gohčohallot .
nob: Dersom noen av styremedlemmene er forhindret fra å møte , skal varamedlemmer innkalles .

source: Stivra lea mearridangelbbolaš dalle-go čoahkkimis oasálastet unnimustá njeallje lahttu .
nob: Styret er beslutningsdyktig når minst fire medlemmer er til stede .

source: Jos jienastus šaddá ovttadáset , lea stivrajođiheaddjis 2 jiena .
nob: Ved stemmelikhet har styreleder dobbeltstemme . § 6 Daglig leder

source: Beaivválaš jođiheaddji fuolaha boazodoalloguovddáža doaimmaid , ja sus lea ovddasvástádus guovddáža siskkáldas hámáidahttimis , eavttuid mielde maid stivra mearrida .
nob: Daglig leder skal lede reindriftssenterets virksomhet , og har ansvar for senterets interne organisering , innenfor de rammer styret fastsetter .

source: Beaivválaš jođiheaddji lea stivrra čalli , galgá ráhkkanahttit ja árvalit áššiin mat biddjojit stivrra ovdii , ja lea geatnegahtton čađahit stivrra mearrádusaid .
nob: Daglig leder er sekretær for styret , skal forberede og tilrå i de saker som legges frem for styret , og er ansvarlig for å iverksette styrevedtak .

source: Beaivválaš jođiheaddji vástida ekonomalaš doaimmaid ovddas ja geahččá bearrái ahte dat jođihuvvojit doaibmi njuolggadusaid mielde .
nob: Daglig leder er ansvarlig for at den økonomiske driften skjer i samsvar med gjeldende regelverk .

source: Beaivválaš jođiheaddji válbme bušeahttaevttohusa ja jahkerehketdoalu , ja čuvge miehtágaskka stivrra ekonomalaš ja eará diliin mat sáhttet leat mearkkašahttin guovddáža bargguide .
nob: Daglig leder skal utarbeide budsjettforslag og årsregnskap , og holde styret orientert om økonomiske og andre forhold av betydning for senterets virksomhet .

source: Beaivválaš jođiheaddjis lea bušeahttageavaheami fápmudus ja maiddái váldi dahkat soahpamušaid guovddáža opmodagain , prošeavttain ja ovttasbargogaskavuođain daid eavttuid vuođul maid stivra mearreda .
nob: Daglig leder har budsjettdisposisjonsfullmakt og myndighet til å inngå avtaler om senterets eiendeler , prosjekter og samhandlingsrelasjoner innenfor de rammer som styret fastsetter .

source: Beaivválaš jođiheaddji fuolaha virggiid almmuhemiid ja addá stivrii evttohusa dain .
nob: Daglig leder er ansvarlig for å utlyse ledige stillinger og innstille for styret .

source: § 7 Dieđiheapmi
nob: § 7 Rapportering

source: Boazodoalloguovddáš buktá jahkedieđahusa ja rehketdoalu Ođasmahttin- , hálddahus- ja girkodepartementii .
nob: Reindriftssenteret avgir årsrapport og regnskap til Fornyings- , administrasjons- og kirkedepartementet .

source: Dárkileabbot dieđihangáibádusat čuvvot stáhta Ekonomiija njuolggadusain ja jahkásaš juolludančállagiin .
nob: Nærmere krav til rapporteringen følger av Økonomireglementet for staten og de årlige tildelingsbrevene .

source: Ovddit § 8 sihkkojuvvo
nob: § 8 ( tidligere ) oppheves

source: Ođđa § 8 Fápmuibidjan
nob: Ny § 8 Ikrafttredelse

source: Njuolggadusat leat fámus das rájis go Ođasmahttin- , hálddahus- ja girkodepartementa mearreda .
nob: Vedtektene trer i kraft fra den tid Fornyings- , administrasjons- og kirkedepartementet bestemmer .
